{
    "bannerTitle": "VINOVEST COUNCIL",
    "barriers": {
        "high-costs": "High costs",
        "low-liquidity": "Low liquidity",
        "low-volume": "Low volume"
    },
    "book-button": {
        "not-sure": "Not sure which plan is best for you?",
        "talk-to-expert": "Talk to a wine investing expert!",
        "undecided": "Undecided?"
    },
    "leveraging-technology": {
        "title": "Leveraging technology to provide access to all",
        "description": "Vinovest is democratizing fine wine investing, providing clients with unparalleled access, liquidity, and transparency. Our combination of wine and technology experts makes it possible for everyday investors to own blue-chip wines from Burgundy, Bordeaux, and beyond. With our easy-to-use platform and team of portfolio advisors, you can have your profits and drink them, too"
    },
    "header": {
        "description": "Fine wine has long been a cornerstone of wealth generation and preservation. The problem: historically, it’s been reserved for the ultra-wealthy. Vinovest is changing that.",
        "get-started": "GET STARTED",
        "header": "Democratizing Fine Wine Investing",
        "meta-description": "At Vinovest, we are demystifying the world of alternative assets, starting with fine wine. Our technology platform provides a smarter way for people to access these opportunities, enabling greater participation and wealth creation.",
        "meta-title": "About Us | Vinovest Wine Investment Platform"
    },
    "people": {
        "adam": {
            "description": "Adam is an experienced engineer with a background in both engineering and management at Rev.com where he led a team of full-stack engineers responsible for building all mobile applications at the company. He earned his B.A. in Computer Science from the University of Texas at Austin.",
            "name": "Adam Hood",
            "position": "Engineering Manager"
        },
        "anthony": {
            "description": "Anthony is a repeat entrepreneur who has previously founded and sold two companies, EnvoyNow and KnowYourVC. He has also held leadership positions at Blockfolio and is a board member at RateMyInvestor.",
            "name": "Anthony Zhang",
            "position": "CO-FOUNDER, CEO"
        },
        "arman": {
            "description": "Arman Zand has more than 22 years of experience in technology and venture finance. He is currently VP of Finance at Upstart (Nasdaq “UPST”). Prior to joining Upstart, Arman was CFO at Prodigy which Upstart acquired in 2021. Prior to Prodigy, he was Head of Finance at Farmstead and Head of Value Creation at Quona Capital, a fintech venture capital fund focused on financial inclusion in emerging markets. Arman spent the prior 15 years at Silicon Valley Bank in the US, India, U.K, the Middle East, and Asia, helping expand the SVB globally including 7 years in China. Arman is fluent in Mandarin Chinese and is a part-time professional faculty member at the Haas School of Business, UC Berkeley, his alma mater.",
            "name": "Arman Zand",
            "position": "Founder Advisor"
        },
        "brent": {
            "description": "Brent is a serial entrepreneur bringing nearly 20 years of experience from senior roles TrueCar, ByteDance and more. He led the US re-launch\/re-design of the TikTok App and was also design director at Blockfolio.",
            "name": "Brent Akamine",
            "position": "CO-FOUNDER"
        },
        "austin": {
            "name": "Austin Burgess",
            "position": "Product Lead",
            "description": "Austin started his career as an aerospace engineer designing spacecraft for Boeing and NASA. Since then he has followed his passion into the tech world and has held roles in various startups from social networking, fitness, to real estate. He also enjoys fine wine and recently placed second in a blind tasting competition in Napa Valley."
        },
        "conrad": {
            "description": "Conrad has held engineering roles at Grab Games, Headspace, as well as serving a CTO of Wiblits. He earned his B.S. in Computer Science from the University of Southern California.",
            "name": "Conrad Kurth",
            "position": "Director of Engineering"
        },
        "david": {
            "description": "Having studied economics, David has a diverse background in investing and financial content services, having written for publications such as The Motley Fool, TheStreet.com, and SeekingAlpha. He became interested in wine investing after seeking out alternative assets as a hedge against rising valuations within equities markets.",
            "name": "David Butler",
            "position": "Community Manager"
        },
        "edward": {
            "description": "Edward was born and raised in the suburbs of Philly before moving to New York after college. He's spent most of his career doing data-intensive analytical work, but also took a brief (and fun) detour into the restaurant world as a line cook.",
            "name": "Edward Zheng",
            "position": "DATA SCIENCE"
        },
        "elaine": {
            "description": "Elaine is our Portfolio Advisor based in London. She has an investment background having previously worked for an international Bank in the UK for 5 years. She is WSET Level 2 qualified, currently completing her WSET Level 3 and passionately champions ESG standards. Having grown up in Hong Kong, she also speaks Cantonese.",
            "name": "Elaine Lau",
            "position": "Head Portfolio Manager"
        },
        "hogan": {
            "description": "Hogan is a global operations and technology leader who has served some of the world's most recognizable platforms. He has facilitated the right strategic changes at the right times for companies such as Flipagram (now TikTok\/Bytedance through acquisition), MTV\/Nickelodeon, eHarmony, and Edmunds. These strategic initiatives have enabled advanced evolution, operational growth, and continued future success.",
            "name": "Hogan Lee",
            "position": "OPERATIONS"
        },
        "hunter": {
            "description": "Hunter has experience in both the fine wine & high end spirits industry. He previously helped wineries, distilleries, and breweries around the world with their production equipment needs.",
            "name": "Hunter Robillard",
            "position": "DIRECTOR OF SALES"
        },
        "john": {
            "description": "John was previously a part of the User Interface (UI) Platform team as a senior software engineer at Visa. He has experience in the frontend, backend, build systems and developer tooling.",
            "name": "John Warren",
            "position": "Senior Software Engineer"
        },
        "jonathan": {
            "name": "Jonathan Ross",
            "position": "ADVISOR",
            "description": "Born and raised in New Jersey, Jonathan has worked in New York at a number of high-profile restaurants including Eleven Madison Park as head sommelier, and as beverage director for the Rockpool Dining Group in Melbourne Australia. While down under he curated wines for Qantas Airlines and launched his own wine label, Micro Wines. Jonathan was the Guild of Sommeliers TopSomm champion in 2015, passed the Master Sommelier exam in September 2017.",
            "positionInAdvisor": "Master Sommelier"
        },
        "lauren": {
            "description": "Since leaving her career in luxury travel, Lauren has been able to pursue her true passion for wine by completing sections of both the Court of Master Sommeliers and the WSET exams. During this past fall, she followed this passion to the Willamette Valley in Oregon, in order to be an assistant winemaker in the 2020 harvest, under the renowned Drouhin family.",
            "name": "Lauren Bletcher",
            "position": "PORTFOLIO ADVISOR"
        },
        "lilian": {
            "description": "Lilian decided to pursue a career in the Human Resources Management field over a decade ago with the desire to facilitate better communication and understanding between companies and their people. She believes that when this happens, companies and their people can collaborate and co-create more effectively and produce great work together. She brings with her a range of experience as an HR Business Partner and consultant to small to mid-size businesses in various industries with multi-state operations.",
            "name": "Lilian Phung",
            "position": "Human resources manager"
        },
        "liz": {
            "description": "Liz started her career in management in the New Orleans restaurant industry. After being displaced from Hurricane Katrina she then moved to Anaheim, CA where her love for wine was solidified. She has worked in all facets of the wine business, retail, distribution, importing\/supplier with European Cellars and most recently Wilson Daniels. She has dedicated her life to studying wine and has passed all parts of the Master Sommelier diploma.",
            "name": "Liz Dowty Mitchell",
            "position": "WINE TRADER"
        },
        "laura": {
            "name": "Laura Otey",
            "position": "Portfolio Manager",
            "description": "Laura has previous experience being a Sommelier at luxury resorts and has a keen eye for quality in wine. She is a Certified Sommelier with the Court of Master Sommeliers and her WSET level 3. She has a passion for educating every level of wine enthusiasts."
        },
        "micah": {
            "description": "Micah started her career as a collector specialist at JP Mprgan Chase Bank which she became the youngest top collector at the age of 18 years old. She has managed several accounts  and has accomplished her position as the acting CEO for an online company that helps  modify the start-up website to attract traffic and have a good reputation.",
            "name": "Micah Q",
            "position": "Operations"
        },
        "robyn": {
            "description": "Originally hailing from Milwaukee, Robyn is the most organized and data driven free spirit that you will ever meet. Prior to the global pandemic, as an entrepreneur she helped develop, launch, and implement 16 brands in the entertainment and hospitality industries. She then landed at Bright Cellars which let her combine her love of wine with her statistical and customer care skills to become the top rated specialist on their concierge team. She now travels the world as a digital nomad enjoying wine, whiskey, and adventure. Robyn has two medical degrees from Marquette University.",
            "name": "Robyn Ellicson",
            "position": "Customer Success Specialist"
        },
        "ruth": {
            "name": "Ruth Pangilinan",
            "position": "OPERATIONS",
            "description": "Ruth started her career as a freelance photographer working for 10 years. She then started teaching the English language to Korean and Chinese students. Currently she enjoys providing technical service and interacting with clients to provide a great customer experience."
        },
        "ruvan": {
            "description": "Ruvan is a backend software engineer with a BS in Computer Science from California State University at Long Beach. He has held software engineering positions at SpaceX and Headspace.",
            "name": "Ruvan Jayasinghe",
            "position": "Senior Software Engineer"
        },
        "dustin": {
            "name": "Dustin Wilson",
            "position": "ADVISOR",
            "description": "Dustin Wilson is a Master Sommelier and was previously Wine Director of the 3 Michelin-starred restaurant, Eleven Madison Park. This expertise led him to have a leading role in the critically acclaimed wine documentary, SOMM.",
            "positionInAdvisor": "Master Sommelier"
        },
        "dlynn": {
            "name": "DLynn Proctor",
            "position": "ADVISOR",
            "description": "As a winery executive, DLynn has spent the last decade in global leadership roles with Penfolds Winery and Fantesca Estate & Winery, focusing on import/export, sales, marketing, strategy, and consumer relations. The previous decade of his career, DLynn was instrumental in building restaurant and training programs, restaurant and retail wine lists, and expanding new venue operations, while garnering accolades as an accomplished sommelier.",
            "positionInAdvisor": "DIRECTOR, FANTESCA ESTATE & WINERY"
        },
        "jane": {
            "name": "Jane Lopes",
            "position": "ADVISOR",
            "description": "Jane is a sommelier with experience at New York's Eleven Madison Park, Nashville's The Catbird Seat, Chicago's The Violet Hour, and Melbourne's Attica. She was one of less than 30 women to ever pass the Master Sommelier exam, is a published author, and is currently developing her own import company, bringing Australian wine to the United States.",
            "positionInAdvisor": "Wine Director at Attica"
        },
        "jennifer": {
            "name": "Jennifer Grancio",
            "position": "ADVISOR",
            "description": "Jennifer was on the founding team of BlackRock iShares, where she led P&L, partnerships, and marketing. She earned her MBA with honors from Columbia business school and her BA with honors from Stanford University.",
            "positionInAdvisor": "Advisor"
        },
        "yuan": {
            "description": "In 2014, Jing Yuan was appointed as the Asia Sales Director for AXA Millésimes while managing 8 properties. Originating from Bejing, she goes to Bordeaux every two months during her 13 year career in wine. Career highlights include 6 years as Asia Sales Manager for an important Bordeaux Wine Merchant and 1 year as Asia Mission Manager at CIVB (Conseil Interprofessionel du Vin de Bordeaux). Being born in China and having lived in Europe for 17 years has helped shape Jing's appreciation of culture and passion for wine.",
            "name": "Yuan Jing",
            "position": "Chateau Pichon Baron Asia Sales Director"
        },
        "kelly": {
            "description": "Kelley Oresky is a leader with more than 25 years of management experience. She most recently served as Director of Operations for StockX. Prior to that, Kelley led the Inbound Operations within an Amazon Fulfillment Center. As an entrepreneur, Kelley built and managed two wireless retail companies with over 100 locations across 15 states. She also served as Chief Marketing Officer for a New York-based entertainment company. Kelley started her career in marketing and advertising working with automotive clients including General Motors, American Honda, and Ford Motor Company where she helped launch OnStar, the GM Card, and several new automotive models.",
            "name": "Kelly Oresky",
            "position": "Vice president of operations"
        },
        "fabrice": {
            "description": "​​Born in France and having moved a lot since then, Fabrice decided to give up his lawyer background to dedicate his professional life from the very first year to his wine lover background. He has been working in many aspects of the wine industry, especially purchases and trade, and he is specialized in the fine and rare wines market for more than a decade. Fabrice has also founded his own rare wines trade company operating from Europe.",
            "name": "Fabrice Georges",
            "position": "Winery relations Manager"
        },
        "jasonGluck": {
            "description": "Jason Gluck is an experienced data professional with a background in Data Engineering, Analytics Engineering, and Data Analysis. Jason has contributed to and led data teams at TodayTix, a ticketing platform for theatrical and cultural events worldwide, and Casper, a company that sells sleep products online and in retail stores. Jason is experienced in architecting and building data pipelines and data warehouses. Jason studied Economics and Philosophy at Emory University and later attended a web development bootcamp at The Flatiron School.",
            "name": "Jason Gluck",
            "position": "Lead Analytics engineer"
        },
        "karl": {
            "description": "A graduate of the University of Missouri journalism school, Karl prides himself on creating compelling content across multiple platforms, helping brands build meaningful relationships with customers. To date, he has produced a documentary, worked on Hollywood sets, published a book, written for Fortune 500 companies, and founded a YouTube channel with more than a million views. A jack of all trades, Karl proves that generalists can triumph in a world of specialists or at least have very eclectic resumes.",
            "name": "Karl Roskamp",
            "position": "Community Manager"
        },
        "volodymyr": {
            "description": "Volodymyr brings 9 years of experience in digital marketing to Vinovest. Having previously worked at Microsoft and Deloitte, Volodymyr has experience leading online advertising, marketing analytics and digital transformation initiatives for the biggest Canadian brands.",
            "name": "Volodymyr Grinchenko",
            "position": "Performance Marketing Manager"
        },
        "kirsti": {
            "description": "Growing up in the San Francisco Bay Area, Kirsti was surrounded and influenced by the tech and start up world at a young age. While most of Kirsti’s career has been focused on finance and accounting with venture-backed private companies, she did spend some time at Morgan Stanley early in her career. She last worked as the Director of Finance for a health tech company called Doximity, building the finance and accounting team from inception to post-Series C. Armed with a CPA and a love of all things financial, she loves to blend her expertise in finance with her passion for working at small, growing companies. Outside of work, Kirsti enjoys traveling, the outdoors and spending time with friends and family. When she is at home in NYC, you can find her hosting dinner parties, attending a live performance or running along the rivers.",
            "name": "Kirsti Kanerva",
            "position": "Finance Lead"
        },
        "charlie": {
            "description": "Charlie was born in London, UK and will be working remotely from Cambridge in the UK. He has over 12 years experience working in the wine and spirits industry. Charlie is currently working on his Level 3 Wine WSET and has been fortunate enough to work with two Master's of Wine in previous roles. Outside of work, he collects records and loves listening to music and going to concerts. Some of his favourite concerts have been in the US, these include John Mayer in Chicago, Anderson Paak in Manhattan, Steely Dan in Santa Barbara, Kamasi Washington in Los Angeles and New Order in San Francisco. He also enjoys watching and playing football and cricket.",
            "name": "Charlie Johnston",
            "position": "Logistics and Inventory Manager"
        },
        "olivier": {
            "description": "Olivier left his hometown of Montreal to pursue his passion for wine a little less than a decade ago, after working a few years with brands like L’Oréal and Expedia. After studying in Bordeaux for a year, he started working on La Place de Bordeaux as a buyer for a Négociant. His experience in Bordeaux then led him to try something new: Italian wines. Seeing the shortage of quality Italian wines in the region, he decided to import and distribute fine Italian wines in Bordeaux and its surroundings. Olivier then left Bordeaux to become a wine advisor for Château de Pommard, in Burgundy, where he managed a portfolio of private clients in the UK and Scandinavia. Olivier will be working from France, frequently travelling between France and Italy to meet with wine producers and learning more about the wines and their stories. On the weekends, Olivier spends his time outside, hiking in the mountains, breathing fresh air and enjoying nature. What he likes above all else: inviting friends over, cooking a nice dinner and sharing a great moment over a glass of wine.",
            "name": "Olivier Bouchard",
            "position": "Winery Relations Manager"
        },
        "juan": {
            "description": "Juan has more than 10 years of experience in graphic design based in Vietnam. Now he focused on product design in the field of interface interaction, brand identity, and product illustrations. He also had the privilege of working at fantastic companies including Blockfolio, GoQuickride, and more start-up.",
            "name": "Juan Tran",
            "position": "UI designer"
        },
        "cj": {
            "description": "CJ is the owner of McCollum Heritage 91 and a professional basketball player for the New Orleans Pelicans. As an ambassador and advisor, CJ brings several years of wine and business experience to Vinovest. As of 2022, he is also the only active NBA player to own and operate a vineyard. CJ focuses his efforts on programs to make wine investing more inclusive and equitable.",
            "name": "CJ McCollum",
            "position": "Advisor"
        }
    },
    "technology-platform": {
        "alt-user-portfolio": "example of user portfolio",
        "our-technology": "our technology platform provides",
        "smarter-way": "A smarter way for people to access these opportunities, enabling greater participation and wealth creation"
    },
    "who-are-we": {
        "alt-arrow": "arrow",
        "alt-member": "Vinovest member",
        "answer-description": "Our talented team of experienced operators, software engineers, designers, and data scientists  have previously started, scaled and sold several venture-backed companies.",
        "answer-title": "Vinovest is a team of world-class wine experts and the best technology talent.",
        "open-positions": "See open positions",
        "title-question": "who are we?",
        "council": "Vinovest Council"
    },
    "yuan": {
        "description": "In 2014, Jing Yuan was appointed as the Asia Sales Director for AXA Millésimes while managing 8 properties. Originating from Bejing, she goes to Bordeaux every two months during her 13 year career in wine. Career highlights include 6 years as Asia Sales Manager for an important Bordeaux Wine Merchant and 1 year as Asia Mission Manager at CIVB (Conseil Interprofessionel du Vin de Bordeaux). Being born in China and having lived in Europe for 17 years has helped shape Jing's appreciation of culture and passion for wine.",
        "name": "Yuan Jing",
        "position": "Chateau Pichon Baron Asia Sales Director"
    }
}