{
    "account": {
        "membership": "會員信息變更。",
        "paragraph1": "如果您希望使用 Vinovest 服務，您同意按照 Vinovest 網站上規定的要求完成初始註冊過程，並提供準確完整的信息，包括但不限於您的法定姓名、年齡、賬單地址、送貨地址地址（如果不同）、電子郵件地址和電話號碼。在我們的服務上或通過我們的服務進行購買\/投資時，您必須按照使用信用卡、其他支付卡或銀行信息的要求提供準確完整的信息，包括持卡人\/賬戶持有人姓名、支付卡號\/賬戶號碼、有效期提交訂單時的日期（如果適用），如果需要，還提供卡安全代碼。您向 Vinovest 聲明並保證，您在通過 Vinovest 服務或通過 Vinovest 服務進行的任何購買中使用支付卡或您的帳戶是合法且合法的。作為初始註冊過程的一部分，您必須選擇在訪問服務時使用的用戶名和密碼。為了您的安全，您必須保密您的用戶名和密碼。如果您獲悉或懷疑您的用戶名或密碼的安全性遭到破壞，您必須立即通知 Vinovest。您應對因未能保護您的用戶名或密碼而造成的任何損失或損害負責。",
        "paragraph2": "您有責任更新您的註冊信息、支付服務或支付卡信息（如適用），並確保您註冊信息中的賬單地址與您的支付服務或支付卡的賬單地址一致。如果您的賬單信息發生任何變化，或者您的支付服務帳戶或支付卡號有任何丟失、被盜或未經授權的使用，您還有責任立即通知您的支付服務或支付卡發卡機構。",
        "paragraph3": "您為訂單支付的總金額將是您選擇的產品或為您選擇的產品的價格、所有適用稅費以及運費和手續費的總和。當您提交訂單時，付款即到期，您在此授權 Vinovest 屆時從您的支付卡中收取這筆款項。",
        "paragraph4": "所有酒類清單均適用於 21 歲或以上的個人。 Vinovest 保留自行決定拒絕服務、終止帳戶、刪除或編輯內容或取消訂單的權利。 Vinovest 依法提供其所有服務，並且您要求的葡萄酒裝運可能會因您所在司法管轄區的適用聯邦、州、縣、市和當地法律而被暫停或無法進行。在這種情況下，我們將暫停發貨，直到我們能夠遵守法律。",
        "payment": "支付。",
        "registration": "登記。",
        "title": "你的帳戶"
    },
    "address": {
        "city-state-zip": "卡爾弗城，加利福尼亞州 90232",
        "email": "help@vinovest.co",
        "name": "Vinovest, Inc.",
        "phone": "949-415-8730",
        "street": "卡爾弗大道 9900 號"
    },
    "agreement": {
        "paragraph1": "這些條款和我們的隱私聲明構成您與 Vinovest 之間關於 Vinovest 服務的唯一和完整協議，並取代所有先前和同期的關於網站的書面和口頭理解、協議、陳述和保證。",
        "title": "整個協議"
    },
    "anti-money-laundering": {
        "paragraph1": {
            "part1": "Vinovest 或其任何董事、高級職員、僱員、代理人或代表其或他們行事的其他人均不得直接或間接就其在這些條款下的履行採取任何可能導致違反美國外國腐敗行為法、英國 2010 年反賄賂法以及任何司法管轄區的所有其他適用的反腐敗法律和法規（統稱為“",
            "part2": "反腐敗法",
            "part3": "”)，包括向任何 (1) 外國或國內政府官員製作、提供、授權或承諾任何形式或數量的有價物品，以獲得競爭優勢或在獲得或保留任何商業優勢時獲得優惠待遇或僱員，(2) 外國或國內政府擁有或政府控制的實體的僱員，(3) 外國或國內政黨、政治官員或政治職位候選人，或 (4) 公共部門的任何官員或僱員國際組織。"
        },
        "paragraph2": {
            "part1": "Vinovest 應在所有重要方面遵守所有適用的反洗錢（“",
            "part2": "反洗錢",
            "part3": "”) 與其在這些條款下的履約相關的法律和法規，包括但不限於《銀行保密法》和《美國愛國者法》，以及據此頒布的所有規則和法規。"
        },
        "paragraph3": {
            "part1": "Vinovest 應在所有重大方面遵守與履行這些條款有關的所有適用的經濟和貿易制裁法律和法規，包括但不限於美國政府（包括美國政府財政部，外國資產控制辦公室（“",
            "part2": "OFAC",
            "part3": "”))、聯合國、歐盟、英國財政部或其他相關製裁機構（統稱為“",
            "part4": "制裁",
            "part5": "”）。"
        },
        "paragraph4": {
            "part1": "Vinovest 或 Vinovest 的任何董事、高級職員、員工、代理人或代表均不得在履行本條款項下的義務時，與任何受制裁人（定義見下文）進行交易或為其利益從事任何交易或業務)（或涉及其任何財產）或涉及任何受制裁國家（定義見下文）。一種 ”",
            "part2": "受制裁人",
            "part3": "”是一個實體或個人，其主體是 (i) 任何制裁的對像或目標，(ii) 包括在 OFAC 的特別指定國民名單、英國財政部 (HMT) 金融制裁目標綜合清單和投資禁令中名單或任何其他相關製裁機構強制執行的任何類似名單，或 (iii) 位於、組織或居住在全面製裁的司法管轄區（“",
            "part4": "受制裁國家",
            "part5": "”）。"
        },
        "paragraph5": {
            "part1": "Vinovest 應在所有重大方面遵守與履行這些條款有關的所有適用出口管制法律和法規，包括但不限於美國政府頒布和執行的出口管理條例和國際武器貿易條例，作為以及其他政府機構在適用於 Vinovest 的司法管轄區執行的任何類似法律和法規（“",
            "part2": "出口管制法",
            "part3": "”）。"
        },
        "title": "反洗錢"
    },
    "arbitration": {
        "class-action": {
            "paragraph1": "您和 Vinovest 同意，我們每個人都只能在個人基礎上向對方提出索賠，而不是在任何所謂的集體或代表訴訟中作為原告或集體成員。除非您和 Vinovest 雙方另有約定，否則仲裁員不得加入多於一方的索賠，並且不得裁決或確定任何形式的代表、集體或合併程序。如果事實和法律保證這種救濟，仲裁員可以僅以有利於提出索賠的個別當事人為由裁定救濟（包括金錢救濟、禁令救濟和宣告救濟）。仲裁員作出的任何救濟不會影響其他 Vinovest 成員。",
            "paragraph2": "如果出於任何原因，索賠在法庭而非仲裁中進行，您和 Vinovest 均放棄任何陪審團審判的權利。您和 Vinovest 還同意您或我們可以在法庭上提起訴訟，以禁止侵犯或其他濫用知識產權的行為。",
            "title": "禁止集體、代表和聯合行動"
        },
        "paragraph1": "您和 Vinovest 同意，我們之間已經發生或可能發生的與本版本或先前版本的 Vinovest 條款、您對 Vinovest 網站或服務的使用，或任何出售或由 Vinovest 或通過 Vinovest 網站或服務分發的內容將通過具有約束力的仲裁解決，而不是在法庭上解決。聯邦仲裁法適用於本協議",
        "paragraph2": "仲裁中沒有法官或陪審團，法院對仲裁裁決的審查是有限的。但是，仲裁員可以在個人基礎上裁決與法院相同的損害賠償和救濟（包括禁令和宣告性救濟或法定損害賠償），並且必須像法院一樣遵守這些條款",
        "paragraph3": "要開始仲裁程序，您必須向 Vinovest 發送一封請求仲裁的信函並描述您的索賠。仲裁將由 JAMS 進行。 JAMS 規則可從 jamsadr.com 或致電 1-800-352-5267 獲得。所有申請、管理和仲裁員費用的支付將受 JAMS 規則的約束",
        "paragraph4": "仲裁聽證會將在您居住的國家\/地區或雙方同意的其他地點舉行。您或 Vinovest 可以選擇通過電話或僅基於書面提交的方式進行仲裁，該選擇對您和 Vinovest 均具有約束力，但須由仲裁員酌情決定是否要求親自聽證。",
        "paragraph5": "仲裁員將根據適用法律決定所有索賠。仲裁員不受涉及其他 Vinovest 成員的先前仲裁裁決的約束，但在適用法律要求的範圍內，受涉及同一 Vinovest 成員的先前仲裁裁決的約束。仲裁員的裁決是終局的，具有約束力，可以在任何有管轄權的法院就仲裁員的裁決作出判決",
        "title": "仲裁協議"
    },
    "contact": {
        "paragraph1": "如果您對這些條款或 Vinovest 網站或服務有任何疑問或意見，請通過以下聯繫信息給我們寫信、打電話或發送電子郵件：",
        "title": "聯繫信息"
    },
    "copywrite": {
        "paragraph1": "Vinovest 網站和服務中包含或通過 Vinovest 網站和服務提供的所有內容，例如文本、圖形、徽標、按鈕圖標、圖像、音頻剪輯、數字下載和數據彙編，均為 Vinovest 或其內容供應商的財產，並受美國保護和國際版權法。 Vinovest 網站和服務中包含或提供的所有內容的彙編是 Vinovest 的專有財產，並受美國和國際版權法的保護。",
        "title": "版權"
    },
    "disclaimer": {
        "paragraph1": "VINOVEST 網站和服務以及在 VINOVEST 網站和服務上或通過 VINOVEST 網站和服務提供的內容是在“按原樣”和“可用”的基礎上向您提供的，不提供任何形式的保證，並且 VINOVEST 在此不作任何保證暗示的、法定的或其他形式的，包括但不限於對適銷性、特定用途的適用性、準確性和不侵權的任何暗示保證。 VINOVEST 或與 VINOVEST 相關聯的任何人均不對 VINOVEST 網站及其內容的完整性、安全性、可靠性、質量、準確性或可用性做出任何陳述或保證。在不限制前述規定的情況下，VINOVEST 或與 VINOVEST 相關聯的任何人均不表示或保證 VINOVEST 網站、服務或內容將準確、可靠、無錯誤或不受干擾，並且該缺陷會導致或保證該網站、服務或內容的準確性它們不含病毒或其他有害組件，或者 VINOVEST 站點或其內容將滿足您的需求或期望。",
        "title": "免責聲明"
    },
    "disputes": {
        "paragraph1": "仔細閱讀本節。它會影響您的權利，並影響您和 VINOVEST 可能對彼此提出的索賠的確定方式。",
        "title": "爭議"
    },
    "general": {
        "paragraph1": "在 Vinovest，我們努力為我們的會員提供一流的體驗，並堅持最高程度的專業精神。以下條款和條件（“條款”）構成您與 Vinovest、其關聯公司及其母公司和子公司（統稱為“Vinovest”、“我們”或“我們”）之間關於您的具有約束力的協議使用本網站（“Vinovest 網站”）和此類平台上提供的服務（連同 Vinovest 網站，“服務”），包括任何內容（定義如下）。如果您不同意這些條款，請不要出於任何目的使用或訪問 Vinovest 網站或服務。適用於某些服務、Vinovest 網站的特定區域或特定內容或交易的附加政策、條款和條件也可能發佈在 Vinovest 網站的特定區域，並與這些條款一起管理您對這些區域的使用.任何此類附加政策、條款和條件均包含在這些條款中。如果這些條款與此類附加政策、條款和條件之間存在任何不一致，則以適用於 Vinovest 網站特定區域的此類附加政策、條款和條件為準。 Vinovest 保留因違反這些條款或 Vinovest 網站上規定的其他條款而取消和\/或終止任何用戶帳戶的權利。在 Vinovest 網站或任何其他與 Vinovest 相關的網站上，或在與我們的任何團隊聯繫時，欺詐行為、創建多個帳戶以獲取額外積分、垃圾郵件、煽動、過度使用褻瀆或辱罵性語言，將不被容忍。",
        "paragraph2": "您必須年滿 21 歲（美國境外 18 歲）才能使用 Vinovest 網站並通過服務購買酒類。交付時可能需要政府簽發的有效身份證件",
        "paragraph3": "葡萄酒銷售由收到所有訂單的許可酒廠徵集、提供、接受、製作和交付。為了解決可能存在的州酒精飲料法律問題，Vinovest 通過即時回扣支付新會員推薦和折扣運費，該回扣對現有會員購買的每件商品的部分價格進行折扣。禁止的地方無效",
        "paragraph4": "Vinovest 網站還提供定價和市場信息。雖然我們努力為您提供準確的信息，但我們無法向您保證，我們提供給您的任何市場和價值信息在您訪問之日都是準確的，我們不承擔更新此類信息或通知您任何更改的義務此類信息。",
        "title": "一般"
    },
    "indemnification": {
        "paragraph1": "您同意為 Vinovest 及其管理人員、董事、僱員、代理人、許可方和內容提供者辯護、賠償並使其免受任何索賠、責任、損害、判決、裁決、損失、成本、開支或費用（包括合理的律師的因您違反這些條款或使用 Vinovest 網站或服務而產生的費用）。",
        "title": "保障"
    },
    "law": {
        "paragraph1": "以任何方式與這些條款或這些條款的先前版本、您對 Vinovest 網站或服務的使用、或 Vinovest 或通過 Vinovest 網站或服務銷售或分發的任何產品有關的任何爭議或索賠，均應受以下條款管轄並解釋為符合加利福尼亞州的法律，而不影響任何法律條款或規則的選擇或衝突。",
        "paragraph2": "除非您和 Vinovest 另有約定，如果發現上述仲裁協議不適用於您或特定索賠或爭議，則由這些條款或先前版本引起或與之相關的任何法律訴訟、訴訟或程序這些條款、您對 Vinovest 網站或服務的使用，或 Vinovest 銷售或分發的或通過 Vinovest 網站或服務銷售的任何產品，均應由位於加利福尼亞州洛杉磯的聯邦或州法院專門審理。您同意放棄對此類法院對您行使管轄權以及在此類法院進行審判的任何和所有反對意見。",
        "title": "治理法律和管轄區"
    },
    "liability": {
        "paragraph1": "在任何情況下，VINOVEST、其許可方或內容提供商均不對因您使用 VINOVEST 網站和服務或任何城市而引起或與之相關的任何形式的損害負責任何直接、間接、特殊、附帶、後果性、懲戒性或懲罰性的任何形式的損害賠償，無論是由侵權（包括疏忽）、違約或其他原因引起的，即使可以預見。使用 VINOVEST 網站、服務或其內容的風險由您自行承擔。",
        "title": "責任限制"
    },
    "links": {
        "paragraph1": "‍Vinovest 網站或服務可能包含第三方網站的鏈接。提供這些鏈接只是為了您的方便。 Vinovest 無法控制第三方網站，我們不對此類網站的內容或這些第三方網站的隱私慣例負責。如果您決定訪問從 Vinovest 網站鏈接的第三方網站，您完全自擔風險，並且您對這些網站的使用受這些網站的條款和條件以及隱私政策的約束。",
        "title": "第三方網站鏈接"
    },
    "modifications": {
        "paragraph1": "Vinovest 保留隨時更改這些條款的權利。如果 Vinovest 對這些條款進行了重大修改，我們將通過在條款文本上方或 Vinovest.co 上（視情況而定）在顯著位置顯示公告通知您三十 (30) 天，這將被視為已充分通知您變化。",
        "paragraph2": "這些條款的最後更新日期列於本頁頂部。",
        "title": "修改"
    },
    "privacy": {
        "paragraph1": "您對 Vinovest 網站和服務的使用受我們位於以下位置的隱私聲明的約束",
        "paragraph2": "以引用方式併入本文，其適用於 Vinovest 對個人信息的收集、使用、披露和其他處理。",
        "title": "隱私"
    },
    "program": {
        "last-sentence": "您承認您的投資組合的價值會因運送給您消費的任何葡萄酒而減少。",
        "paragraph1": "當您在 Vinovest 開設賬戶時，您將向您的 Vinovest 賬戶存入資金。然後，您授權我們根據您存入的金額組合葡萄酒組合。您了解我們將購買真正的葡萄酒並將其存放在我們的安全設施中。這酒屬於你而不是 Vinovest；這是您的資產，而不是 Vinovest 的資產。我們只是為您端著酒。儲存的葡萄酒有一份保險單，以當前的全部市場價值對其進行保護，評估每年更新一次。您授權我們代表您銷售葡萄酒。您賬戶中的任何剩餘金額將用於支付 Vinovest 的管理費。如果您支付管理費後還有剩餘金額，您可以將該金額留在您的賬戶中或要求將其退還給您。",
        "paragraph2": {
            "rest": "如果您要求清算您的投資組合，我們將努力在可行的情況下盡快這樣做，但無論如何在您提出要求的 4 週內。",
            "sentence1": "每次登錄您的賬戶時，您都可以看到您的投資組合的清算價值。",
            "sentence2": "您可以隨時要求我們清算您的投資組合。",
            "sentence3": "您承認 Vinovest 不能保証投資組合的價值會增加，我們也不能保證價值不會減少。",
            "sentence4": "如果您選擇在首次為您的賬戶購買葡萄酒後 60 天內提款，我們將評估 3% 的提前清算罰款。首次購買後 60 天內，活躍賬戶持有人無需支付額外的銷售費用。清算後，我們會將資金存入您的賬戶，您可以在此後隨時提取。"
        },
        "paragraph3": "此外，您可以要求我們將您的葡萄酒運送給您以供消費（一次至少一箱）。在這種情況下，我們將把葡萄酒運送給您，費用由您承擔（從您賬戶的現金餘額中扣除運費、關稅、增值稅、關稅和其他稅費），並將盡快發貨。葡萄酒的運輸和交付始終受運輸葡萄酒所在司法管轄區的法律（無論是聯邦、州、縣、市或當地法律）的約束。",
        "title": "VINOVEST 計劃"
    },
    "risk": {
        "paragraph1": "從 Vinovest 購買的所有物品本質上都是投機性的。您購買的葡萄酒的價格可能會降低或完全貶值。如果您要求交貨，將根據運輸合同進行交貨。這意味著此類物品的丟失風險和所有權在我們交付給承運人後轉移給您。",
        "title": "損失風險"
    },
    "severability": {
        "paragraph1": "Vinovest 對這些條款的放棄不應被視為進一步或繼續放棄此類條款或任何其他條款或條件，並且 Vinovest 未能根據這些條款主張權利或規定，不構成對此類權利或規定的放棄。如果這些條款的任何規定因任何原因被具有合法管轄權的法院認定為無效、非法或不可執行，則該規定應被刪除或限制在最小範圍內，以使這些條款的其餘規定繼續完全有效並且影響。",
        "title": "棄權和可分割性"
    },
    "submitted-works": {
        "paragraph1": "您通過服務或響應 Vinovest 網站上的邀請而向我們披露或提供的所有評論、建議、想法、圖紙、圖像、概念或其他信息或材料均應被視為 Vinovest 的財產。",
        "title": "提交的材料和想法"
    },
    "title": "條款和條件",
    "trademarks": {
        "paragraph1": "Vinovest 網站和服務上顯示的商標和服務標誌是 Vinovest 及其許可方的註冊和未註冊商標、服務標誌和商業外觀。此外，包含在 Vinovest 網站和服務中或通過其提供的圖形、徽標、頁眉、按鈕圖標、腳本和服務名稱是 Vinovest 或我們合作夥伴的商標、服務標誌或商業外觀。此類商標、服務標誌和商業外觀不得用於任何非 Vinovest 的產品或服務，不得以任何可能引起客戶混淆的方式，或以任何貶低或詆毀 Vinovest 的方式使用。出現在任何服務中的所有不屬於 Vinovest 的商標均為其各自所有者的財產，他們可能隸屬於也可能不隸屬於 Vinovest、與 Vinovest 相關聯或由其贊助。",
        "title": "商標"
    }
}