{
    "account": {
        "membership": "会员信息变更。",
        "paragraph1": "如果您希望使用Vinovest的服务，则您同意按照Vinovest网站上规定的要求完成初始注册过程并提供准确而完整的信息，包括但不限于您的法定姓名、年龄、账单地址、送货地址（如果与账单地址不同）、电子邮箱地址和电话号码。当您在Vinovest的服务上或是通过Vinovest的服务进行购买\/投资并提交订单时，您必须按照信用卡\/其他支付卡\/银行信息使用相关规定提供准确而完整的信息，包括持卡人\/账户持有人姓名、支付卡号\/账户号码、有效日期（如果适用）和卡安全码（如果需要）。您向Vinovest声明并保证，您在Vinovest的服务上或是通过 Vinovest的服务进行的任何购买所使用的支付卡\/您的账户是经过合法授权并且可以合法使用的。作为初始注册过程的一部分，您必须设置在访问Vinovest的服务时所使用的用户名和密码。为了您的安全，您必须将您所设置的用户名和密码进行保密。如果您获悉或怀疑您的用户名或密码的安全性遭到破坏，您必须立即通知Vinovest。由于您未能保护您的用户名或密码而造成的任何损失或损害将由您负责。",
        "paragraph2": "您方有责任更新您的注册信息、支付服务或支付卡信息（如适用），同时需确保，您方注册信息中的账单地址与您方的支付服务或支付卡的账单地址保持一致。如果您方的账单信息发生任何变化或是您方的支付服务帐户或支付卡号发生任何丢失、被盗或未经授权的使用，您方还有责任立即通知您方的支付服务或支付卡发行机构。",
        "paragraph3": "您方为您方的订单支付的总金额将是您方所选择的产品或是为您方选择的产品的价格、所有适用的税费以及运费和手续费的总和。当您方提交订单时即需要您方支付该订单相应的款项，您方在此授权Vinovest公司届时可以从您方的支付卡中收取这笔款项。",
        "paragraph4": "所有列示的酒类产品均适用于21岁或以上的个人。Vinovest公司保留自行决定拒绝服务、终止帐户、删除或编辑内容或是取消订单的权利。Vinovest公司依法提供所有的服务，并且您方所要求的葡萄酒装运可能会因您方所在司法管辖区内适用的联邦、州、县、市和当地法律而暂停或无法进行。在这种情况下，我们将暂停装运，直到我方能够符合相关的法律规定。",
        "payment": "付款。",
        "registration": "注册。",
        "title": "您的帐户"
    },
    "address": {
        "city-state-zip": "Culver City, CA 90232",
        "email": "help@vinovest.co",
        "name": "Vinovest, Inc.",
        "phone": "949-415-8730",
        "street": "9900 Culver Blvd"
    },
    "agreement": {
        "paragraph1": "这些条款和我们的隐私声明构成您与Vinovest公司之间关于Vinovest公司服务的唯一和全部协议，并取代所有先前和同期的关于Vinovest官方网站的书面和口头的理解、协议、陈述和保证。",
        "title": "完整协议"
    },
    "anti-money-laundering": {
        "paragraph1": {
            "part1": "Vinovest公司或其任何董事、高级管理人员、普通雇员、代理或代表均不得直接或间接地参与或实施涉嫌违反美国《反海外腐败法》、英国《反贿赂法》（2010年）以及任何司法管辖区的所有其他适用的反腐败法律和法规（统称为“",
            "part2": "反腐败法",
            "part3": "”）的任何行为，包括为了获得竞争优势或在获得或保留任何商业优势期间获得优惠待遇而为任何(1)外国或国内政府官员或雇员，(2)由外国或国内政府所有或控制的实体的雇员，(3)外国或国内政党、政治官员或政治职务候选人，或(4)国际公共组织的任何官员或雇员制造、提供、授权或承诺任何有价值的事物，无论其形式或数额如何。"
        },
        "paragraph2": {
            "part1": "Vinovest所有的实质行为均会遵守所有适用的反洗钱(“",
            "part2": "反洗钱",
            "part3": "”)法律和法规，包括但不限于《银行保密法》、美国《爱国者法案》以及所有据此颁布的相关规则和规定。"
        },
        "paragraph3": {
            "part1": "Vinovest所有与履行本条款有关的实质行为均会遵守所有适用的经济和贸易制裁法律和法规，包括但不限于由美国政府部门（包括由美国财政部、外国资产控制办公室（“",
            "part2": "外国资产控制办公室（OFAC）",
            "part3": "”）管理的部门）、联合国、欧盟、英国财政部或其他相关制裁机构（统称为“实施、管理或执行的法律和法规。",
            "part4": "官方制裁机构",
            "part5": "“）"
        },
        "paragraph4": {
            "part1": "Vinovest或Vinovest的任何董事、高级管理人员、普通雇员、代理或代表均不得在履行其在本条款项下的义务时从事任何涉及受制裁人（定义见下文）（或其任何财产）或受制裁国家\/地区（定义见下文）的交易或商业活动，或为任何受制裁人（或其任何财产）或受制裁国家\/地区的利益进行交易或商业活动。“",
            "part2": "受制裁人",
            "part3": "”是指(i)任何官方制裁机构的对象或目标、(ii)被列入外国资产控制办公室（OFAC）指定制裁名单、英国财政部 (HMT) 金融制裁目标综合名单和投资禁令名单或任何由其他相关官方制裁机构强制执行的任何类似名单或(iii)位于、被组织或居住在受全面制裁的司法管辖区（“的实体或个人。",
            "part4": "受制裁国家\/地区",
            "part5": "“）"
        },
        "paragraph5": {
            "part1": "Vinovest所有与履行本条款有关的实质行为均会遵守所有适用的出口管制法律和法规，包括但不限于由美国政府颁布和执行的《出口管理条例》和《国际武器贸易条例》，以及任何由在Vinovest所处的司法管辖区内的其他政府机构执行的类似法律和法规（“",
            "part2": "出口管制法",
            "part3": "“）"
        },
        "title": "反洗钱"
    },
    "arbitration": {
        "class-action": {
            "paragraph1": "您和Vinovest公司都同意，双方只能单独向对方提出索赔，而不能以任何所谓的集体或代表诉讼中的原告或集体成员的身份向对方提出索赔。除非您和Vinovest公司另有约定，否则，仲裁员不得参与超过一方的索赔，并且不得裁决或判定任何形式的代表、集体或合并诉讼。仲裁员只能在事实和法律允许的情况下，对提出索赔的一方作出有利于该方的救济(包括金钱救济、禁令救济和宣告性救济)。仲裁员作出的任何救济不会影响Vinovest公司的其他成员。",
            "paragraph2": "如果出于任何原因，索赔是通过法庭审判而非仲裁听证的方式进行，您和Vinovest公司均放弃接受陪审团审判的任何权利。您和Vinovest公司还同意，您或Vinovest公司可以向法院提起诉讼以禁止侵犯或其他滥用知识产权的行为。",
            "title": "禁止集体诉讼、代表诉讼和合并诉讼"
        },
        "paragraph1": "您和Vinovest公司均同意，双方之间已经发生的或是可能发生的以任何方式涉及本版本或先前版本的Vinovest条款、您对Vinovest公司官方网站或服务的使用、您对由Vinovest或通过Vinovest公司官方网站或服务销售或经销的任何产品的使用的任何索赔或在法律或衡平法上的争议将通过具有约束力的仲裁而非法庭解决。《联邦仲裁法》适用于本协议",
        "paragraph2": "仲裁不设法官和陪审团，法院对仲裁裁决的审查是有限的。 但是，仲裁员可以在个人基础上裁决与法院相同的损害赔偿和救济（包括禁令和宣告性救济或法定赔偿），并且必须像法院一样遵守这些条款",
        "paragraph3": "要启动仲裁程序，您必须向Vinovest公司发送一封请求仲裁的信函并描述您的索赔要求。仲裁将由JAMS进行。JAMS规则可从jamsadr.com或致电1-800-352-5267获得。所有申请、管理和仲裁员费用的支付均按照JAMS规则进行",
        "paragraph4": "仲裁听证会将在您居住的国家\/地区或双方同意的其他地点举行。 您或Vinovest公司可以选择通过电话或仅基于书面提交的方式进行仲裁，而且该选择对您和Vinovest公司均具有约束力，但须由仲裁员酌情决定是否要求亲自听证。",
        "paragraph5": "仲裁员将根据适用法律决定所有索赔。仲裁员不受牵涉到Vinovest公司其他成员的先前的仲裁裁决的约束，但在适用法律要求的范围以内，受牵涉到同一Vinovest公司成员的先前的仲裁裁决的约束。仲裁员的裁决是最终的和有约束力的，并且，对仲裁员的裁决的判决可以提交给任何有管辖权的法院",
        "title": "仲裁协议"
    },
    "contact": {
        "paragraph1": "如果您对这些条款或Vinovest的网站、服务有任何疑问或意见，欢迎通过以下联系方式写信、打电话或\\n发电子邮件给我们。",
        "title": "联系方式"
    },
    "copywrite": {
        "paragraph1": "Vinovest网站和服务中所包含的或是通过Vinovest网站和服务所提供的所有内容，比如文本、图形、徽标、按钮图标、图像、音频剪辑、电子版下载和资料整理，均为Vinovest公司或其内容供应商的资产，并受到美国和国际版权法的保护。Vinovest网站和服务中所包含的或是通过Vinovest网站和服务所提供的所有内容编译均为Vinovest公司的独家资产，并受到美国和国际版权法的保护。",
        "title": "版权"
    },
    "disclaimer": {
        "paragraph1": "Vinovest网站和服务以及在Vinovest网站和服务上或是通过Vinovest网站和服务提供的内容是在不附带任何保证的“按原样”和“可用”的基础上向您提供的，而且Vinovest特此否认所有明示、默示、法定或其他任何形式的保证，包括但不限于任何对适销性、特定用途的适用性、准确性和非侵权的默示保证。Vinovest或与Vinovest相关的任何人员均不对Vinovest网站或其内容的完整性、安全性、可靠性、品质、准确性或可用性进行任何的表示或保证。在不限制前述规定的情况下，Vinovest或与Vinovest相关的任何人员均不表示或保证Vinovest网站、服务或内容将准确、可靠、无错误、不受干扰、缺陷会被纠正或是所依托的网站\/服务器无病毒\/其他有害组件，再或是Vinovest网站或其内容将满足您其他的需求或期待。",
        "title": "免责声明"
    },
    "disputes": {
        "paragraph1": "本节内容影响到您的权利以及您和Vinovest公司可能会对彼此提出的索赔的确定方式，因此请仔细阅读。",
        "title": "争议解决"
    },
    "general": {
        "paragraph1": "在Vinovest，我们会秉持最佳专业精神并努力为我们的会员提供一流的体验。以下条款与条件（“条款”）构成您方与Vinovest公司、与Vinovest公司相关联的公司以及Vinovest公司的母公司和子公司（统称为“Vinovest”或“我们”）之间关于您方使用本网站（即Vinovest公司官方网站）和此类平台上的包括任何“内容”（定义如下）的服务（连同 Vinovest公司官方网站、“服务”）的约束协议。如果您方不同意本条款，则请勿出于任何目的使用或访问Vinovest公司官方网站或服务。适用于特定服务、Vinovest公司官方网站的特定区域或特定内容或交易的附加政策、条款和条件也可能会被发布在Vinovest公司官方网站的特定区域，并与本条款一起管理您对这些区域的使用。任何此类附加政策、条款和条件均纳入本条款。如果本条款与此类附加政策、条款和条件之间存在任何不一致，则以适用于Vinovest公司官方网站特定区域的此类附加政策、条款和条件为准。Vinovest保留取消和\/或终止任何违反本条款或其他本网站所申明之条款的用户的帐户的权利。在Vinovest公司官方网站或其他任何与Vinovest公司相关的网站上，或是在联系我们的任何团队时，您方的任何欺诈行为、为获取额外好处而创建多个帐户、发送垃圾邮件、发送煽动型电子邮件、使用亵渎或辱骂性语言都是不被允许的。",
        "paragraph2": "您方必须年满21周岁（美国境外18周岁）才能使用Vinovest公司官方网站并通过其服务购买酒类产品。交付时可能需要您方出示由国家政府签发的有效身份证件",
        "paragraph3": "葡萄酒销售由接收订单的酒厂（有执照）进行招揽、提供、接受、制单和交付。为了解决您方可能对国家含酒精饮品相关法律规定的顾虑，Vinovest公司特通过即时折扣的方式为新会员转送和折扣运输支付费用，即对现有会员购买的每件商品的价格进行部分打折。另外，该政策在被禁用的地方无效",
        "paragraph4": "Vinovest公司官方网站还提供定价和市场信息。虽然我们努力为您方提供准确的信息，但我们无法向您保证，我们提供给您的任何市场和价值信息在您方访问它们之时都是准确的，我们不承担更新此类信息或是将此类信息的任何更改通知到您方的义务。",
        "title": "总则"
    },
    "indemnification": {
        "paragraph1": "您同意为Vinovest公司及其管理人员、总监、员工、代理方、许可方和内容提供商辩护、赔偿并使其免受任何因您违反这些条款或是使用Vinovest网站或服务而产生的索赔、责任、损害、判决、裁定、损失、成本、开支或费用（包括合理的律师费）。",
        "title": "赔偿"
    },
    "law": {
        "paragraph1": "以任何方式与这些条款或这些条款的先前版本、您对Vinovest公司官方网站或服务的使用、您对由Vinovest公司或通过Vinovest公司官方网站或服务销售或经销的任何产品的使用相关的任何争议或索赔，均应受加利福尼亚州法律管辖并根据其进行解释，不使任何法律规定或规则的选择或冲突生效。",
        "paragraph2": "除非您和Vinovest公司另有约定，否则，如果发现上述仲裁协议不适用于您或特定的索赔或争议，则由这些条款或这些条款先前的版本、您对Vinovest公司官方网站或服务的使用、您对由Vinovest公司或通过 Vinovest公司官方网站或服务销售或经销的任何产品的使用引起或与之相关的任何法律诉讼、诉讼或程序应仅在位于美国加利福尼亚州洛杉矶的联邦或州法院审理。您同意放弃对此类法院对您行使管辖权以及对此类法院的审判地的任何和所有反对意见。",
        "title": "适用法律及管辖权"
    },
    "liability": {
        "paragraph1": "在任何情况下，Vinovest、其许可方或内容提供商均不因您使用或无法使用Vinovest网站和服务或任何内容或是与之相关而引起的任何形式的损害根据任何法律理论负有赔偿责任，包括任何直接、间接、特殊、偶然、后果性、惩戒性或惩罚性损害，并且无论这些损害是否是由侵权（包括疏忽）、违约还是其他原因（包含可预见的原因）造成的。 使用Vinovest网站、服务或其内容的风险全部由您自行承担。",
        "title": "责任范围"
    },
    "links": {
        "paragraph1": "Vinovest的网站或服务可能会包含跳转至第三方网站的链接，但我们提供这些链接只是为了让您更为方便。Vinovest对第三方网站并无控制权，因此，我们不会对第三方网站的内容或隐私惯例进行负责。如果您决定点击Vinovest网站的内含链接并访问第三方网站，一切风险将由您自行全部承担，同时，当您访问这些网站的时候，请遵守这些网站的使用条款和细则以及隐私政策。",
        "title": "第三方网站链接"
    },
    "modifications": {
        "paragraph1": "Vinovest保留随时更改这些条款的权利。如果Vinovest对这些条款进行了必要的修改，我们将通过在这些条款的文本上方或是Vinovest首页（视情况而定）的显著位置展示公告（为期30天）以示通知，并且，这将被视为对此类更改的充分通知。",
        "paragraph2": "这些条款最近的更新日期列于本页面的顶部。",
        "title": "条款修订"
    },
    "privacy": {
        "paragraph1": "您方在使用Vinovest公司官方网站和服务时必须遵守Vinovest公司的隐私声明，而且该隐私声明位于",
        "paragraph2": "本协议中引用的内容适用于Vinovest公司对个人信息的收集、使用、披露和其他处理。",
        "title": "隐私"
    },
    "program": {
        "last-sentence": "您承认，您投资的葡萄酒组合的价值会因任何运送给您饮用的葡萄酒而减少。",
        "paragraph1": "当您方在Vinovest公司注册帐户时，您方将向您方的Vinovest帐户存入资金。然后，您方授权我方根据您方存入的金额组合并购买葡萄酒。您方知道，我方将购买真正的葡萄酒并将其存放在我方的安全场所之内。该葡萄酒属于您方而不是Vinovest公司，同时，该葡萄酒是您方而不是Vinovest公司的资产，我方只是为您方存放该葡萄酒。存放的葡萄酒拥有一份以当前全部的市场价格保护它们的保险，而且这些市场价格每年都会被重新评估并更新一次。您方授权我方代表您方销售葡萄酒。您方帐户中的任何剩余金额将用于支付Vinovest公司的管理费用。如果您方在支付管理费用之后还有剩余金额，您方可以将该金额保留在您方的帐户中或是要求将其退还给您方。",
        "paragraph2": {
            "rest": "如果您方要求清算您方的投资组合，我方会尽最大努力在实际可行的情况下进行尽快清算，并且无论如何都不会超过您方提出要求以后的4周时间。",
            "sentence1": "每次您登录您的帐户时，您都可以看到您的投资组合的清算价值。",
            "sentence2": "您可以随时要求我方清算您的投资组合。",
            "sentence3": "您方承认，Vinovest公司既不能保证您方投资组合的价值会增加，也不能保证您方投资组合的价值不会减少。",
            "sentence4": "如果您方选择在首次为您的帐户购买葡萄酒后的60天之内提款，我方会评估对您处以3%的提前清算罚款。首次购买后超过60天的活跃帐户持有人无需额外支付销售费用。一旦清算完毕，我方会将资金存入您的帐户，您在此后可以随时进行提取。"
        },
        "paragraph3": "另外，您方可以要求我方将您方的葡萄酒运送给您方以供饮用（每次至少一箱）。 在这种情况下，我方会在可行的情况下尽快将葡萄酒运送给您，费用由您方承担（从您账户的现金余额中扣除运费、进口关税、增值税、关税和其他税费）。 葡萄酒的运输和交付始终受运输葡萄酒当时所在地的司法管辖区的法律（无论是联邦、州、县、市或当地法律）管辖。",
        "title": "Vinovest方案"
    },
    "risk": {
        "paragraph1": "从Vinovest公司购买的所有物品本质上都具有投机属性。您购买的葡萄酒的价格可能会降低或是该葡萄酒完全失去价值。如果您方要求交货，交货将按照运输合同进行。这意味着，在Vinovest公司将此类物品交付给承运人时，此类物品的灭失风险和所有权就立即转移到了贵方。",
        "title": "损失风险"
    },
    "severability": {
        "paragraph1": "Vinovest公司对这些条款的放弃不应被视为进一步或继续放弃此类条款或任何其他的条款或条件，同时，Vinovest公司未能根据这些条款主张权利或规定，并不构成对此类权利或规定的放弃。如果具有合法管辖权的法院因任何原因认定这些条款的任何规定无效、非法或不可执行，则该规定应被删除或限制在最小范围以内，以使得这些条款的其余规定可以继续具备完整的效力与作用。",
        "title": "放弃与终止"
    },
    "submitted-works": {
        "paragraph1": "您通过Vinovest网站上的服务或为了响应Vinovest网站上的邀请而向我们披露或提供的所有评论、建议、想法、图纸、图像、概念以及其他信息或材料均应视为Vinovest公司所拥有的资产。",
        "title": "已提交的材料和想法"
    },
    "title": "条款及细则",
    "trademarks": {
        "paragraph1": "Vinovest网站和服务上展示出的商标和服务标志是Vinovest公司及其许可方的注册和未注册的商标、服务标志和商业外观。此外，Vinovest网站和服务中所包含的或是通过Vinovest网站和服务所提供的图形、徽标、页眉、按钮图标、脚本和服务名称是Vinovest公司或Vinovest公司的合作伙伴的商标、服务标志或商业外观。此类商标、服务标志和商业外观不得应用于任何非Vinovest公司的产品或服务，同时，不得以任何可能导致客户混淆的方式或是以任何贬损\/诋毁Vinovest公司的方式使用。所有出现在任何服务中且不属于Vinovest公司的商标均为其各自所有者的资产，并且，这些所有者也许是也许不是隶属于Vinovest公司、与Vinovest公司相关联、由Vinovest公司赞助的一方。",
        "title": "商标"
    }
}